Repository: ZuneTracks/UniTube
Catalog: YouTube.Uwp/Strings/language-*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar_sa, as_in, az_latn_az, be_by, bg_bg, bn_bd, bs_latn_ba, ca_es, cs_cz, da_dk, de_de, el_gr, es_us, et_ee, eu_es, fa_ir, fi_fi, fil_ph, fr_ca, gl_es, gu_in, he_il, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn_in, ko_kr, ky_kg, lo_la, lt_lt, lv_lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, nb_no, ne_np, nl_nl, or_in, pa_in, pl_pl, pt_br, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sr_latn_rs, sv_se, sw_ke, ta_in, te_in, th_th, tr_tr, uk_ua, ur_pk, uz_latn_uz, vi_vn, zh_hans_cn, zh_hant_hk, zu_za

# AppSubtitle.Text
source: PUBLIC BROWSER
af_za: OPENBARE Blaaier
am_et: ይፋዊ አሳሽ
ar_sa: متصفح عام
as_in: ৰাজহুৱা ব্ৰাউজাৰ
az_latn_az: İCTİMAİ BRAUZER
be_by: ПУБЛІЧНЫ БРАЎЗЭР
bg_bg: ПУБЛИЧЕН БРАУЗЪР
bn_bd: পাবলিক ব্রাউজার
bs_latn_ba: JAVNI BROWSER
ca_es: NAVEGADOR PÚBLIC
cs_cz: VEŘEJNÝ PROHLÍŽEČ
da_dk: OFFENTLIG BROWSER
de_de: ÖFFENTLICHER BROWSER
es_us: NAVEGADOR PÚBLICO
et_ee: AVALIK BRUSER
eu_es: NARAKATZAILE PUBLIKOA
fa_ir: مرورگر عمومی
fi_fi: JULKINEN SELAIN
fr_ca: NAVIGATEUR PUBLIC
gl_es: NAVEGADOR PÚBLICO
gu_in: પબ્લિક બ્રાઉઝર
he_il: דפדפן ציבורי
hi_in: सार्वजनिक ब्राउज़र
hr_hr: JAVNI PREGLEDNIK
hu_hu: NYILVÁNOS BÖNGÉSZŐ
hy_am: ՀԱՆՐԱՅԻՆ ԲՐԱՈՒԶԵՐ
id_id: BROWSER UMUM
is_is: OPINBER VAFRI
it_it: BROWSER PUBBLICO
ja_jp: パブリックブラウザ
ka_ge: საჯარო ბრაუზერი
kk_kz: Қоғамдық Браузерлер
km_kh: កម្មវិធីរុករកសាធារណៈ
kn_in: ಸಾರ್ವಜನಿಕ ಬ್ರೌಸರ್
ko_kr: 공개 브라우저
ky_kg: КОММУНДУК БРУЗЕР
lo_la: ບຣາວເຊີສາທາລະນະ
lt_lt: VIEŠA NARŠYKLĖ
lv_lv: PUBLISKĀ PĀRLŪKLA
mk_mk: ЈАВЕН ПРЕЛИСТУВАЧ
ml_in: പൊതു ബ്രൗസർ
mn_mn: НИЙТИЙН ХӨТӨЧ
mr_in: सार्वजनिक ब्राउझर
ms_my: PENYEMAK AWAM
nb_no: OFFENTLIG NETTLESER
ne_np: सार्वजनिक ब्राउजर
nl_nl: OPENBARE BROWSER
or_in: ପବ୍ଲିକ୍ ବ୍ରାଉଜର
pa_in: ਪਬਲਿਕ ਬ੍ਰਾਊਜ਼ਰ
pl_pl: PRZEGLĄDARKA PUBLICZNA
pt_br: NAVEGADOR PÚBLICO
ro_ro: BROWSER PUBLIC
ru_ru: ПУБЛИЧНЫЙ БРАУЗЕР
si_lk: පොදු බ්‍රව්සරය
sk_sk: VEREJNÝ PREHLIADAČ
sl_si: JAVNI BRSKALNIK
sq_al: SHFLETËSI PUBLIK
sr_cyrl_rs: ЈАВНИ ПРЕГЛЕДАЧ
sr_latn_rs: JAVNI PREGLEDAČ
sv_se: OFFENTLIG BLÄDDARE
sw_ke: KIvinjari CHA UMMA
ta_in: பொது உலாவி
te_in: పబ్లిక్ బ్రౌజర్
th_th: เบราว์เซอร์สาธารณะ
tr_tr: KAMU TARAYICISI
uk_ua: ПУБЛІЧНИЙ БРАУЗЕР
ur_pk: عوامی براؤزر
uz_latn_uz: OMAVCHI BRAUZER
vi_vn: TRÌNH DUYỆT CÔNG CỘNG
zh_hans_cn: 公共浏览器
zh_hant_hk: 公共瀏覽器
zu_za: ISICWANGCISI SOMPHAKATHI

# SettingsButton.Content
source: SETTINGS
af_za: INSTELLINGS
am_et: ቅንብሮች
ar_sa: إعدادات
as_in: ছেটিংছ
az_latn_az: AYARLAR
be_by: НАСТРОЙКІ
bg_bg: НАСТРОЙКИ
bn_bd: সেটিংস
ca_es: CONFIGURACIÓ
cs_cz: NASTAVENÍ
da_dk: INDSTILLINGER
de_de: EINSTELLUNGEN
el_gr: ΡΥΘΜΙΣΕΙΣ
es_us: AJUSTES
et_ee: SEADED
eu_es: EZARPENAK
fa_ir: تنظیمات
fi_fi: ASETUKSET
fil_ph: MGA SETTING
fr_ca: PARAMÈTRES
gl_es: CONFIGURACIÓN
gu_in: સેટિંગ્સ
he_il: הגדרות
hi_in: सेटिंग्स
hr_hr: POSTAVKE
hu_hu: BEÁLLÍTÁSOK
hy_am: ԿԱՐԳԱՎՈՐՈՒՄՆԵՐ
id_id: PENGATURAN
is_is: STILLINGAR
it_it: IMPOSTAZIONI
ja_jp: 設定
ka_ge: პარამეტრები
kk_kz: ПАРАМЕТРЛЕР
km_kh: ការកំណត់
kn_in: ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko_kr: 설정
ky_kg: ЖӨНДӨӨЛӨР
lo_la: ການຕັ້ງຄ່າ
lt_lt: NUSTATYMAI
lv_lv: IESTATĪJUMI
mk_mk: ПОСТАВКИ
ml_in: ക്രമീകരണങ്ങൾ
mn_mn: Тохиргоо
mr_in: सेटिंग्ज
ms_my: TETAPAN
nb_no: INNSTILLINGER
ne_np: सेटिङहरू
nl_nl: INSTELLINGEN
or_in: ସେଟିଂ
pa_in: ਸੈਟਿੰਗਾਂ
pl_pl: USTAWIENIA
pt_br: CONFIGURAÇÕES
ro_ro: SETĂRI
ru_ru: НАСТРОЙКИ
si_lk: සැකසීම්
sk_sk: NASTAVENIA
sl_si: NASTAVITVE
sq_al: CILËSIMET
sr_cyrl_rs: ПОДЕШАВАЊА
sr_latn_rs: PODEŠAVANJA
sv_se: INSTÄLLNINGAR
sw_ke: MIPANGILIO
ta_in: அமைப்புகள்
te_in: సెట్టింగ్‌లు
th_th: การตั้งค่า
tr_tr: AYARLAR
uk_ua: НАЛАШТУВАННЯ
ur_pk: سیٹنگز
uz_latn_uz: SOZLAMALAR
vi_vn: CÀI ĐẶT
zh_hans_cn: 设置
zh_hant_hk: 設定
zu_za: IZILUNGISELELO

# HomePivotHeader.Label
source: HOME
af_za: TUIS
am_et: ቤት
ar_sa: بيت
as_in: গৃহ
az_latn_az: EV
be_by: ДОМ
bg_bg: НАЧАЛО
bn_bd: হোম
ca_es: CASA
cs_cz: DOMOV
da_dk: HJEM
de_de: HEIM
el_gr: ΣΠΙΤΙ
es_us: HOGAR
et_ee: KODU
eu_es: ETXERA
fi_fi: KOTIIN
fil_ph: BAHAY
fr_ca: MAISON
gl_es: FOGAR
gu_in: ઘર
he_il: בַּיִת
hi_in: घर
hr_hr: DOM
hu_hu: OTTHON
hy_am: ՏՈՒՆ
id_id: RUMAH
is_is: HEIM
it_it: CASA
ja_jp: 家
ka_ge: მთავარი
kk_kz: ҮЙ
km_kh: ទំព័រដើម
kn_in: ಮನೆ
ko_kr: 집
ky_kg: ҮЙ
lo_la: ຫນ້າທໍາອິດ
lt_lt: NAMAI
lv_lv: MĀJAS
mk_mk: ДОМА
ml_in: വീട്
mn_mn: ГЭР
mr_in: घर
ms_my: RUMAH
nb_no: HJEM
ne_np: घर
nl_nl: THUIS
or_in: ଘର
pa_in: ਘਰ
pl_pl: DOM
pt_br: LAR
ro_ro: ACASĂ
ru_ru: ДОМ
si_lk: නිවස
sk_sk: DOMOV
sl_si: DOMOV
sq_al: SHTËPI
sr_cyrl_rs: ПОЧЕТНА
sr_latn_rs: POČETNA
sv_se: HEM
sw_ke: NYUMBANI
ta_in: வீடு
te_in: హోమ్
th_th: บ้าน
tr_tr: EV
uk_ua: ДІМ
ur_pk: گھر
uz_latn_uz: UY
vi_vn: TRANG CHỦ
zh_hans_cn: 首页
zh_hant_hk: 主頁
zu_za: EKHAYA

# SearchPivotHeader.Label
source: SEARCH
af_za: SOEK
am_et: ፈልግ
ar_sa: يبحث
as_in: সন্ধান
az_latn_az: AXTAR
be_by: ПОШУК
bg_bg: ТЪРСЕНЕ
bn_bd: অনুসন্ধান করুন
bs_latn_ba: TRAŽI
ca_es: CERCAR
cs_cz: VYHLEDÁVÁNÍ
da_dk: SØGE
de_de: SUCHEN
el_gr: ΕΡΕΥΝΑ
es_us: BUSCAR
et_ee: OTSI
eu_es: BILATU
fa_ir: جستجو
fi_fi: HAKU
fil_ph: PAGHAHANAP
fr_ca: RECHERCHER
gl_es: BUSCAR
gu_in: શોધો
he_il: לְחַפֵּשׂ
hi_in: खोज
hr_hr: PRETRAŽIVANJE
hu_hu: KERESÉS
hy_am: ՈՐՈՆՈՒՄ
id_id: MENCARI
is_is: LEIT
it_it: RICERCA
ja_jp: 検索
ka_ge: ძიება
kk_kz: ІЗДЕУ
km_kh: ស្វែងរក
kn_in: ಹುಡುಕು
ko_kr: 찾다
ky_kg: ИЗДӨӨ
lo_la: ຄົ້ນຫາ
lt_lt: PAIEŠKA
lv_lv: MEKLĒT
mk_mk: ПРЕБАРУВАЊЕ
ml_in: തിരയുക
mn_mn: ХАЙХ
mr_in: शोधा
ms_my: CARIAN
nb_no: SØK
ne_np: खोज्नुहोस्
nl_nl: ZOEKOPDRACHT
or_in: ସନ୍ଧାନ |
pa_in: ਖੋਜ ਕਰੋ
pl_pl: SZUKAJ
pt_br: PROCURAR
ro_ro: CĂUTARE
ru_ru: ПОИСК
si_lk: සොයන්න
sk_sk: HĽADAŤ
sl_si: ISKANJE
sq_al: KËRKONI
sr_cyrl_rs: ТРАЖИ
sr_latn_rs: TRAŽI
sv_se: SÖKA
sw_ke: TAFUTA
ta_in: தேடு
te_in: శోధించు
th_th: ค้นหา
tr_tr: ARAMAK
uk_ua: ПОШУК
ur_pk: تلاش کریں۔
uz_latn_uz: QIDIRISH
vi_vn: TÌM KIẾM
zh_hans_cn: 搜索
zh_hant_hk: 搜尋
zu_za: SESHA

# CategoriesPivotHeader.Label
source: CATEGORIES
af_za: KATEGORIEë
am_et: ምድቦች
ar_sa: فئات
az_latn_az: KATEQORİYALAR
be_by: КАТЭГОРЫІ
bg_bg: КАТЕГОРИИ
bn_bd: বিভাগ
bs_latn_ba: KATEGORIJE
cs_cz: KATEGORIE
da_dk: KATEGORIER
de_de: KATEGORIEN
el_gr: ΚΑΤΗΓΟΡΙΕΣ
es_us: CATEGORÍAS
et_ee: KATEGOORIAD
eu_es: KATEGORIAK
fa_ir: دسته بندی ها
fi_fi: KATEGORIAT
fil_ph: MGA KATEGORYA
fr_ca: CATÉGORIES
gl_es: CATEGORÍAS
gu_in: શ્રેણીઓ
he_il: קטגוריות
hi_in: श्रेणियाँ
hr_hr: KATEGORIJE
hu_hu: KATEGÓRIÁK
hy_am: ԿԱՐԳԵՐ
id_id: KATEGORI
is_is: FLOKKAR
it_it: CATEGORIE
ja_jp: カテゴリー
ka_ge: კატეგორიები
kk_kz: САНАТТАР
km_kh: ប្រភេទ
kn_in: ವರ್ಗಗಳು
ko_kr: 카테고리
ky_kg: КАТЕГОРИЯЛАР
lo_la: ໝວດໝູ່
lt_lt: KATEGORIJOS
lv_lv: KATEGORIJAS
mk_mk: КАТЕГОРИИ
ml_in: വിഭാഗങ്ങൾ
mn_mn: АНГИЛАЛ
mr_in: श्रेण्या
ms_my: KATEGORI
nb_no: KATEGORIER
ne_np: कोटीहरू
nl_nl: CATEGORIEËN
or_in: କ୍ୟାଟେଗୋରୀଗୁଡିକ |
pa_in: ਸ਼੍ਰੇਣੀਆਂ
pl_pl: KATEGORIE
pt_br: CATEGORIAS
ro_ro: CATEGORII
ru_ru: КАТЕГОРИИ
si_lk: කාණ්ඩ
sk_sk: KATEGÓRIE
sl_si: KATEGORIJE
sq_al: KATEGORITË
sr_cyrl_rs: КАТЕГОРИЈЕ
sr_latn_rs: KATEGORIJE
sv_se: KATEGORIER
sw_ke: KAtegoria
ta_in: வகைகள்
te_in: కేటగిరీలు
th_th: หมวดหมู่
tr_tr: KATEGORİLER
uk_ua: КАТЕГОРІЇ
ur_pk: زمرہ جات
uz_latn_uz: KATEGORIYALAR
vi_vn: THỂ LOẠI
zh_hans_cn: 类别
zh_hant_hk: 類別
zu_za: IMIKHAKHA

# ProfilePivotHeader.Label
source: PROFILE
af_za: PROFIEL
am_et: መገለጫ
ar_sa: حساب تعريفي
as_in: ৰূপৰেখা
az_latn_az: PROFİL
be_by: ПРОФІЛЬ
bg_bg: ПРОФИЛ
bn_bd: প্রোফাইল
bs_latn_ba: PROFIL
ca_es: PERFIL
cs_cz: PROFIL
da_dk: PROFIL
de_de: PROFIL
el_gr: ΠΡΟΦΙΛ
es_us: PERFIL
et_ee: PROFIIL
eu_es: PERFILA
fa_ir: نمایه
fi_fi: PROFIILI
fr_ca: PROFIL
gl_es: PERFIL
gu_in: પ્રોફાઇલ
he_il: פּרוֹפִיל
hi_in: प्रोफ़ाइल
hr_hr: PROFIL
hu_hu: PROFIL
hy_am: ՊՐՈՖԻԼ
id_id: PROFIL
is_is: PROFÍL
it_it: PROFILO
ja_jp: プロフィール
ka_ge: პროფილი
kk_kz: ПРОФИЛЬ
km_kh: ប្រវត្តិរូប
kn_in: ಪ್ರೊಫೈಲ್
ko_kr: 윤곽
lo_la: ໂປຣໄຟລ໌
lt_lt: PROFILIS
lv_lv: PROFILS
mk_mk: ПРОФИЛ
ml_in: പ്രൊഫൈൽ
mr_in: प्रोफाइल
ms_my: PROFIL
nb_no: PROFIL
ne_np: प्रोफाइल
nl_nl: PROFIEL
or_in: ପ୍ରୋଫାଇଲ୍ |
pa_in: ਪ੍ਰੋਫਾਈਲ
pl_pl: PROFIL
pt_br: PERFIL
ro_ro: PROFIL
ru_ru: ПРОФИЛЬ
si_lk: පැතිකඩ
sk_sk: PROFIL
sl_si: PROFIL
sq_al: PROFILI
sr_cyrl_rs: ПРОФИЛ
sr_latn_rs: PROFIL
sv_se: PROFIL
sw_ke: WASIFU
ta_in: சுயவிவரம்
te_in: ప్రొఫైల్
th_th: ประวัติโดยย่อ
tr_tr: PROFİL
uk_ua: ПРОФІЛЬ
ur_pk: پروفائل
uz_latn_uz: PROFIL
vi_vn: HỒ SƠ
zh_hans_cn: 个人资料
zh_hant_hk: 個人資料
zu_za: UMLANDO

# DiscoverTitle.Text
source: discover
af_za: ontdek
am_et: አግኝ
ar_sa: يكتشف
as_in: আৱিষ্কাৰ কৰা
az_latn_az: kəşf edin
be_by: выявіць
bg_bg: откривам
bn_bd: আবিষ্কার
bs_latn_ba: otkriti
ca_es: descobrir
cs_cz: objevit
da_dk: opdage
de_de: entdecken
el_gr: ανακαλύπτω
es_us: descubrir
et_ee: avastada
eu_es: ezagutu
fa_ir: کشف کنید
fi_fi: löytää
fil_ph: tuklasin
fr_ca: découvrir
gl_es: descubrir
gu_in: શોધો
he_il: לְגַלוֹת
hi_in: खोज करना
hr_hr: otkriti
hu_hu: felfedezni
hy_am: բացահայտել
id_id: menemukan
is_is: uppgötva
it_it: scoprire
ja_jp: 発見する
ka_ge: აღმოჩენა
kk_kz: ашу
km_kh: រកឃើញ
kn_in: ಅನ್ವೇಷಿಸಿ
ko_kr: 발견하다
ky_kg: ачуу
lo_la: ຄົ້ນພົບ
lt_lt: atrasti
lv_lv: atklāt
mk_mk: откријте
ml_in: കണ്ടെത്തുക
mn_mn: нээх
mr_in: शोधा
ms_my: menemui
nb_no: oppdage
ne_np: पत्ता लगाउनुहोस्
nl_nl: ontdekken
or_in: ଆବିଷ୍କାର କରନ୍ତୁ |
pa_in: ਖੋਜੋ
pl_pl: odkryć
pt_br: descobrir
ro_ro: descoperi
ru_ru: обнаружить
si_lk: සොයාගන්න
sk_sk: objaviť
sl_si: odkrijte
sq_al: zbuloni
sr_cyrl_rs: открити
sr_latn_rs: otkriti
sv_se: upptäcka
sw_ke: gundua
ta_in: கண்டுபிடிக்க
te_in: కనుగొనండి
th_th: ค้นพบ
tr_tr: keşfetmek
uk_ua: виявити
ur_pk: دریافت
uz_latn_uz: kashf qilish
vi_vn: phát hiện
zh_hans_cn: 发现
zh_hant_hk: 發現
zu_za: thola

# DiscoverDescription.Text
source: The latest popular videos, in the classic phone-first layout.
af_za: Die nuutste gewilde video's, in die klassieke telefoon-eerste uitleg.
am_et: የቅርብ ጊዜ ተወዳጅ ቪዲዮዎች፣ በሚታወቀው የስልክ-የመጀመሪያ አቀማመጥ።
ar_sa: أحدث مقاطع الفيديو الشائعة، بتنسيق الهاتف الكلاسيكي أولاً.
as_in: শেহতীয়া জনপ্ৰিয় ভিডিঅ’সমূহ, ক্লাছিক ফোন-প্ৰথম বিন্যাসত।
az_latn_az: Ən son populyar videolar, klassik telefon ilk tərtibatında.
be_by: Апошнія папулярныя відэа ў класічнай кампаноўцы для тэлефонаў.
bg_bg: Най-новите популярни видеоклипове в класическото оформление за телефони.
bn_bd: সাম্প্রতিক জনপ্রিয় ভিডিও, ক্লাসিক ফোন-প্রথম লেআউটে।
bs_latn_ba: Najnoviji popularni video snimci, u klasičnom rasporedu za telefon.
ca_es: Els últims vídeos populars, en el disseny clàssic de telèfon primer.
cs_cz: Nejnovější populární videa v klasickém rozložení pro telefon.
da_dk: De seneste populære videoer i det klassiske telefon-først-layout.
de_de: Die neuesten beliebten Videos im klassischen Phone-First-Layout.
el_gr: Τα πιο πρόσφατα δημοφιλή βίντεο, στην κλασική διάταξη του τηλεφώνου.
es_us: Los últimos vídeos populares, en el clásico diseño de teléfono primero.
et_ee: Uusimad populaarsed videod klassikalises paigutuses – telefon esimene.
eu_es: Azken bideo ezagunak, telefonoaren lehen diseinu klasikoan.
fa_ir: جدیدترین ویدیوهای محبوب، در طرح کلاسیک تلفن اول.
fi_fi: Uusimmat suositut videot klassisessa puhelin ensin -asettelussa.
fil_ph: Ang pinakabagong mga sikat na video, sa klasikong layout na una sa telepono.
fr_ca: Les dernières vidéos populaires, dans la mise en page classique axée sur le téléphone.
gl_es: Os últimos vídeos populares, no deseño clásico de teléfono primeiro.
gu_in: નવીનતમ લોકપ્રિય વિડિઓઝ, ક્લાસિક ફોન-પ્રથમ લેઆઉટમાં.
he_il: הסרטונים הפופולריים האחרונים, בפריסה הקלאסית של הטלפון הראשון.
hi_in: नवीनतम लोकप्रिय वीडियो, क्लासिक फ़ोन-फ़र्स्ट लेआउट में।
hr_hr: Najnoviji popularni videozapisi, u klasičnom izgledu za telefone.
hu_hu: A legújabb népszerű videók a klasszikus telefon-első elrendezésben.
hy_am: Վերջին հանրաճանաչ տեսանյութերը դասական հեռախոսի առաջին դասավորությամբ:
id_id: Video populer terbaru, dalam tata letak klasik yang mengutamakan ponsel.
is_is: Nýjustu vinsælu myndböndin, í klassísku útliti símans fyrst.
it_it: Gli ultimi video popolari, nel classico layout telefono-prima.
ja_jp: 最新の人気ビデオを、古典的なスマートフォンファーストのレイアウトでご覧いただけます。
ka_ge: უახლესი პოპულარული ვიდეოები, კლასიკური ტელეფონის პირველი განლაგებით.
kk_kz: Классикалық телефонның бірінші орналасуында соңғы танымал бейнелер.
km_kh: វីដេអូពេញនិយមចុងក្រោយបំផុត នៅក្នុងប្លង់ទូរសព្ទបុរាណ-ទីមួយ។
kn_in: ಕ್ಲಾಸಿಕ್ ಫೋನ್-ಮೊದಲ ಲೇಔಟ್‌ನಲ್ಲಿ ಇತ್ತೀಚಿನ ಜನಪ್ರಿಯ ವೀಡಿಯೊಗಳು.
ko_kr: 휴대폰 중심의 클래식 레이아웃으로 최신 인기 동영상을 감상하세요.
ky_kg: Классикалык телефон биринчи калыптагы эң акыркы популярдуу видеолор.
lo_la: ວິ​ດີ​ໂອ​ທີ່​ນິ​ຍົມ​ຫລ້າ​ສຸດ​, ໃນ​ຮູບ​ແບບ​ໂທລະ​ສັບ​ຄລາ​ສ​ສິກ​ຄັ້ງ​ທໍາ​ອິດ​.
lt_lt: Naujausi populiarūs vaizdo įrašai klasikiniu išdėstymu „pirmas telefonas“.
lv_lv: Jaunākie populārie videoklipi klasiskajā tālruņa izkārtojumā.
mk_mk: Најновите популарни видеа, во класичен распоред на телефонот.
ml_in: ഏറ്റവും പുതിയ ജനപ്രിയ വീഡിയോകൾ, ക്ലാസിക് ഫോൺ-ആദ്യ ലേഔട്ടിൽ.
mn_mn: Хамгийн сүүлийн үеийн алдартай видеонууд, сонгодог утасны загвараар.
mr_in: नवीनतम लोकप्रिय व्हिडिओ, क्लासिक फोन-फर्स्ट लेआउटमध्ये.
ms_my: Video popular terbaharu, dalam reka letak yang mengutamakan telefon klasik.
nb_no: De nyeste populære videoene, i den klassiske telefonen-først-oppsettet.
ne_np: नवीनतम लोकप्रिय भिडियोहरू, क्लासिक फोन-पहिलो लेआउटमा।
nl_nl: De nieuwste populaire video's, in de klassieke telefoon-eerst-indeling.
or_in: କ୍ଲାସିକ୍ ଫୋନ୍-ପ୍ରଥମ ଲେଆଉଟ୍ ରେ ସର୍ବଶେଷ ଲୋକପ୍ରିୟ ଭିଡିଓଗୁଡିକ |
pa_in: ਨਵੀਨਤਮ ਪ੍ਰਸਿੱਧ ਵੀਡੀਓ, ਕਲਾਸਿਕ ਫ਼ੋਨ-ਪਹਿਲੇ ਖਾਕੇ ਵਿੱਚ।
pl_pl: Najnowsze popularne filmy w klasycznym układzie „najpierw telefon”.
pt_br: Os vídeos populares mais recentes, no layout clássico do telefone.
ro_ro: Cele mai recente videoclipuri populare, în aspectul clasic, primul telefon.
ru_ru: Последние популярные видео в классической раскладке «сначала телефон».
si_lk: නවතම ජනප්‍රිය වීඩියෝ, සම්භාව්‍ය දුරකථන-පළමු පිරිසැලසුම තුළ.
sk_sk: Najnovšie populárne videá v klasickom rozložení pre telefón.
sl_si: Najnovejši priljubljeni videoposnetki v klasični postavitvi za telefon.
sq_al: Videot më të fundit të njohura, në paraqitjen klasike të telefonit të parë.
sr_cyrl_rs: Најновији популарни видео снимци, у класичном распореду за телефон.
sr_latn_rs: Najnoviji popularni video snimci, u klasičnom rasporedu za telefon.
sv_se: De senaste populära videorna, i den klassiska telefonen-först-layouten.
sw_ke: Video za hivi punde maarufu, katika mpangilio wa kwanza wa simu.
ta_in: கிளாசிக் ஃபோன் முதல் தளவமைப்பில் சமீபத்திய பிரபலமான வீடியோக்கள்.
te_in: క్లాసిక్ ఫోన్-ఫస్ట్ లేఅవుట్‌లో తాజా జనాదరణ పొందిన వీడియోలు.
th_th: วิดีโอยอดนิยมล่าสุดในรูปแบบโทรศัพท์คลาสสิกเป็นหลัก
tr_tr: Klasik telefon öncelikli düzende en yeni popüler videolar.
uk_ua: Найновіші популярні відео в класичному компонуванні для телефонів.
ur_pk: تازہ ترین مقبول ویڈیوز، کلاسک فون کے پہلے لے آؤٹ میں۔
uz_latn_uz: Klassik telefon tartibida eng so'nggi mashhur videolar.
vi_vn: Các video phổ biến mới nhất, có bố cục cổ điển ưu tiên điện thoại.
zh_hans_cn: 最新热门视频，采用经典的手机优先布局。
zh_hant_hk: 最新熱門視頻，採用經典的手機優先佈局。
zu_za: Amavidiyo akamuva adumile, esakhiweni sokuqala sefoni.

# TrendingNowLabel.Text
source: TRENDING NOW
af_za: TREND NOU
am_et: አሁን በመታየት ላይ ያለ
ar_sa: تتجه الآن
as_in: ট্ৰেণ্ডিং এতিয়া
az_latn_az: İNDİ TRENDDİR
be_by: У ТРЭНДЫ ЗАРАЗ
bg_bg: ТЕНДЕНЦИИ СЕГА
bn_bd: এখন ট্রেন্ডিং
bs_latn_ba: U TRENDENJU SADA
ca_es: TENDÈNCIA ARA
cs_cz: NYNÍ TRENDOVÉ
da_dk: TRENDING NU
de_de: JETZT IM TREND
el_gr: ΤΑΣΗ ΤΩΡΑ
es_us: TENDENCIA AHORA
et_ee: PRAEGU TRENDID
eu_es: ORAIN JOERA
fa_ir: در حال حاضر روند
fi_fi: TRENDAASI NYT
fil_ph: TRENDING NGAYON
fr_ca: TENDANCE DÈS MAINTENANT
gl_es: TENDENCIA AGORA
gu_in: અત્યારે વલણમાં છે
he_il: בטרנד עכשיו
hi_in: अब फैशन में है
hr_hr: SADA U TRENDU
hu_hu: MOST TRENDEZŐ
hy_am: Թրենդային ՀԻՄԱ
id_id: TREN SEKARANG
is_is: Í TRENDING NÚNA
it_it: TENDENZA ORA
ja_jp: 今のトレンド
ka_ge: ტენდენცია ახლა
kk_kz: ҚАЗІР ТРЕНДТІ
km_kh: កំពុងពេញនិយមឥឡូវនេះ
kn_in: ಈಗ ಟ್ರೆಂಡ್ ಆಗುತ್ತಿದೆ
ko_kr: 지금 인기 급상승
ky_kg: АЗЫР Тренд
lo_la: ກຳລັງເປັນທີ່ນິຍົມໃນຕອນນີ້
lt_lt: TRENDAMI DABAR
lv_lv: TAGAD TRENDES
mk_mk: ТРЕНД СЕГА
ml_in: ഇപ്പോൾ ട്രെൻഡുചെയ്യുന്നു
mn_mn: ОДОО ТРЭНД БАЙНА
mr_in: आता ट्रेंडिंग
ms_my: TRENDING SEKARANG
nb_no: PÅ TREND NÅ
ne_np: अहिले प्रचलनमा छ
nl_nl: NU TREND
or_in: ବର୍ତ୍ତମାନ ଟ୍ରେଣ୍ଡିଂ
pa_in: ਹੁਣੇ ਪ੍ਰਚਲਿਤ ਹੈ
pl_pl: TERAZ TRENDY
pt_br: TENDÊNCIAS AGORA
ro_ro: LA TENDINȚĂ ACUM
ru_ru: В ТЕНДЕНЦИИ СЕЙЧАС
si_lk: දැන් ප්‍රවණතා
sk_sk: V TRENDE TERAZ
sl_si: ZDAJ V TRENDU
sq_al: TENDENCA TANI
sr_cyrl_rs: У ТРЕНДУ САДА
sr_latn_rs: U TRENDU SADA
sv_se: TRENDER NU
sw_ke: INAYOTENDELEA SASA
ta_in: இப்போது பிரபலமாகிறது
te_in: ఇప్పుడు ట్రెండింగ్‌లో ఉంది
th_th: กำลังมาแรงตอนนี้
tr_tr: ŞİMDİ TREND
uk_ua: У ТЕНДЕ
ur_pk: ابھی ٹرینڈ ہو رہا ہے۔
uz_latn_uz: HOZIR TREND
vi_vn: XU HƯỚNG NGAY BÂY GIỜ
zh_hans_cn: 现在流行
zh_hant_hk: 現在流行
zu_za: OKUthrendayo MANJE

# TrendingNowDescription.Text
source: Load popular videos for your region
af_za: Laai gewilde video's vir jou streek
am_et: ታዋቂ ቪዲዮዎችን ለክልልዎ ይጫኑ
ar_sa: قم بتحميل مقاطع الفيديو الشائعة لمنطقتك
as_in: আপোনাৰ অঞ্চলৰ বাবে জনপ্ৰিয় ভিডিঅ' লোড কৰক
az_latn_az: Bölgəniz üçün populyar videoları yükləyin
be_by: Загружайце папулярныя відэа для вашага рэгіёну
bg_bg: Заредете популярни видеоклипове за вашия регион
bn_bd: আপনার অঞ্চলের জন্য জনপ্রিয় ভিডিও লোড করুন
bs_latn_ba: Učitajte popularne videozapise za vašu regiju
ca_es: Carrega vídeos populars per a la teva regió
cs_cz: Načtěte oblíbená videa pro váš region
da_dk: Indlæs populære videoer for din region
de_de: Laden Sie beliebte Videos für Ihre Region
el_gr: Φορτώστε δημοφιλή βίντεο για την περιοχή σας
es_us: Cargue videos populares para su región
et_ee: Laadige oma piirkonna populaarseid videoid
eu_es: Kargatu zure eskualdeko bideo ezagunak
fa_ir: ویدیوهای محبوب را برای منطقه خود بارگیری کنید
fi_fi: Lataa alueellasi suosittuja videoita
fil_ph: Mag-load ng mga sikat na video para sa iyong rehiyon
fr_ca: Téléchargez des vidéos populaires pour votre région
gl_es: Carga vídeos populares para a túa rexión
gu_in: તમારા પ્રદેશ માટે લોકપ્રિય વિડિઓઝ લોડ કરો
he_il: טען סרטונים פופולריים עבור האזור שלך
hi_in: अपने क्षेत्र के लिए लोकप्रिय वीडियो लोड करें
hr_hr: Učitajte popularne videozapise za svoju regiju
hu_hu: Töltsön be régiójában népszerű videókat
hy_am: Ներբեռնեք հայտնի տեսանյութեր ձեր տարածաշրջանի համար
id_id: Muat video populer untuk wilayah Anda
is_is: Hladdu vinsæl myndbönd fyrir þitt svæði
it_it: Carica video popolari per la tua regione
ja_jp: お住まいの地域で人気の動画をロードする
ka_ge: ჩატვირთეთ პოპულარული ვიდეოები თქვენი რეგიონისთვის
kk_kz: Аймағыңыз үшін танымал бейнелерді жүктеңіз
km_kh: ផ្ទុកវីដេអូពេញនិយមសម្រាប់តំបន់របស់អ្នក។
kn_in: ನಿಮ್ಮ ಪ್ರದೇಶಕ್ಕಾಗಿ ಜನಪ್ರಿಯ ವೀಡಿಯೊಗಳನ್ನು ಲೋಡ್ ಮಾಡಿ
ko_kr: 해당 지역의 인기 동영상 로드
ky_kg: Аймагыңыз үчүн популярдуу видеолорду жүктөңүз
lo_la: ໂຫລດວິດີໂອຍອດນິຍົມສໍາລັບພາກພື້ນຂອງທ່ານ
lt_lt: Įkelkite populiarius vaizdo įrašus savo regione
lv_lv: Ielādējiet savam reģionam populārus videoklipus
mk_mk: Вчитајте популарни видеа за вашиот регион
ml_in: നിങ്ങളുടെ പ്രദേശത്തിനായുള്ള ജനപ്രിയ വീഡിയോകൾ ലോഡ് ചെയ്യുക
mn_mn: Бүс нутгийнхаа алдартай видеог ачаал
mr_in: तुमच्या प्रदेशासाठी लोकप्रिय व्हिडिओ लोड करा
ms_my: Muatkan video popular untuk wilayah anda
nb_no: Last inn populære videoer for din region
ne_np: आफ्नो क्षेत्रका लागि लोकप्रिय भिडियोहरू लोड गर्नुहोस्
nl_nl: Laad populaire video's voor jouw regio
or_in: ଆପଣଙ୍କ ଅଞ୍ଚଳ ପାଇଁ ଲୋକପ୍ରିୟ ଭିଡିଓ ଲୋଡ୍ କରନ୍ତୁ |
pa_in: ਆਪਣੇ ਖੇਤਰ ਲਈ ਪ੍ਰਸਿੱਧ ਵੀਡੀਓ ਲੋਡ ਕਰੋ
pl_pl: Załaduj popularne filmy ze swojego regionu
pt_br: Carregue vídeos populares para sua região
ro_ro: Încărcați videoclipuri populare pentru regiunea dvs
ru_ru: Загрузите популярные видео для вашего региона
si_lk: ඔබේ කලාපය සඳහා ජනප්‍රිය වීඩියෝ පූරණය කරන්න
sk_sk: Načítajte obľúbené videá pre váš región
sl_si: Naloži priljubljene videoposnetke za svojo regijo
sq_al: Ngarkoni video të njohura për rajonin tuaj
sr_cyrl_rs: Учитајте популарне видео снимке за ваш регион
sr_latn_rs: Učitajte popularne video snimke za vaš region
sv_se: Ladda populära videor för din region
sw_ke: Pakia video maarufu kwa eneo lako
ta_in: உங்கள் பிராந்தியத்திற்கான பிரபலமான வீடியோக்களை ஏற்றவும்
te_in: మీ ప్రాంతం కోసం జనాదరణ పొందిన వీడియోలను లోడ్ చేయండి
th_th: โหลดวิดีโอยอดนิยมสำหรับภูมิภาคของคุณ
tr_tr: Bölgeniz için popüler videoları yükleyin
uk_ua: Завантажуйте популярні відео для вашого регіону
ur_pk: اپنے علاقے کے لیے مقبول ویڈیوز لوڈ کریں۔
uz_latn_uz: Mintaqangiz uchun mashhur videolarni yuklang
vi_vn: Tải các video phổ biến cho khu vực của bạn
zh_hans_cn: 加载您所在地区的热门视频
zh_hant_hk: 加載您所在地區的熱門視頻
zu_za: Layisha amavidiyo adumile endaweni yangakini

# PopularVideosTitle.Text
source: popular videos
af_za: gewilde video's
am_et: ታዋቂ ቪዲዮዎች
ar_sa: مقاطع فيديو شعبية
as_in: জনপ্ৰিয় ভিডিঅ'
az_latn_az: məşhur videolar
be_by: папулярныя відэа
bg_bg: популярни видеоклипове
bn_bd: জনপ্রিয় ভিডিও
bs_latn_ba: popularni video zapisi
ca_es: vídeos populars
cs_cz: populární videa
da_dk: populære videoer
de_de: beliebte Videos
el_gr: δημοφιλή βίντεο
es_us: vídeos populares
et_ee: populaarsed videod
eu_es: bideo ezagunak
fa_ir: ویدیوهای محبوب
fi_fi: suosittuja videoita
fil_ph: mga sikat na video
fr_ca: vidéos populaires
gl_es: vídeos populares
gu_in: લોકપ્રિય વિડિઓઝ
he_il: סרטונים פופולריים
hi_in: लोकप्रिय वीडियो
hr_hr: popularni video zapisi
hu_hu: népszerű videók
hy_am: հայտնի տեսանյութեր
id_id: video populer
is_is: vinsæl myndbönd
it_it: video popolari
ja_jp: 人気のビデオ
ka_ge: პოპულარული ვიდეოები
kk_kz: танымал бейнелер
km_kh: វីដេអូពេញនិយម
kn_in: ಜನಪ್ರಿಯ ವೀಡಿಯೊಗಳು
ko_kr: 인기 동영상
ky_kg: популярдуу видеолор
lo_la: ວິດີໂອຍອດນິຍົມ
lt_lt: populiarūs vaizdo įrašai
lv_lv: populāri videoklipi
mk_mk: популарни видеа
ml_in: ജനപ്രിയ വീഡിയോകൾ
mn_mn: алдартай видеонууд
mr_in: लोकप्रिय व्हिडिओ
ms_my: video popular
nb_no: populære videoer
ne_np: लोकप्रिय भिडियोहरू
nl_nl: populaire video's
or_in: ଲୋକପ୍ରିୟ ଭିଡିଓଗୁଡିକ |
pa_in: ਪ੍ਰਸਿੱਧ ਵੀਡੀਓ
pl_pl: popularne filmy
pt_br: vídeos populares
ro_ro: videoclipuri populare
ru_ru: популярные видео
si_lk: ජනප්‍රිය වීඩියෝ
sk_sk: populárne videá
sl_si: priljubljeni videoposnetki
sq_al: video të njohura
sr_cyrl_rs: популарни видео снимци
sr_latn_rs: popularni video snimci
sv_se: populära videor
sw_ke: video maarufu
ta_in: பிரபலமான வீடியோக்கள்
te_in: ప్రసిద్ధ వీడియోలు
th_th: วิดีโอยอดนิยม
tr_tr: popüler videolar
uk_ua: популярні відео
ur_pk: مقبول ویڈیوز
uz_latn_uz: mashhur videolar
vi_vn: video phổ biến
zh_hans_cn: 热门视频
zh_hant_hk: 熱門視頻
zu_za: amavidiyo adumile
